"Application Firewall" = "Firewall da aplicação";

"Deny" = "Negar";

"Always Allow" = "Permitir";

"Clicking %@ may limit the application\\U2019s behavior. This setting can be changed in the Firewall pane of Security preferences." = "Ao clicar em %@, pode limitar o funcionamento da aplicação. Esta definição pode ser alterada no painel Firewall das preferências de Segurança.";

"Do you want the application \\U201C%@\\U201D to accept incoming network connections?" = "Pretende que a aplicação \"%@\" aceite ligações de rede de entrada?";
